[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "templater-obsidian",
  "highlightr-plugin",
  "code-block-copy",
  "mousewheel-image-zoom",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier"
]