[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "templater-obsidian",
  "highlightr-plugin",
  "code-block-copy"
]